export const information = {
  intro: 'استفاده از این سایت به منزله پذیرفتن تمامی شرایط و قوانین آن می باشد.',
  commentConditions: [
    'تمامی دیدگاه های ثبت شده پس از تایید  منتشر خواهند شد.',
    'لازم است محتوای ارسالی منطبق بر عرف و شئونات جامعه و با بیانی رسمی و عاری از لحن تند، تمسخر و توهین باشد.',
    'محتوای ارسالی نمی‌تواند شامل اطلاعات شخصی، راه‌های ارتباطی، آدرس لینک و وب‌ سایت‌ها و شبکه‌های اجتماعی باشد.',
    ' دیدگاه کاربرانی که دارای نام کاربری نامناسب هستند مورد تایید قرار نخواهد گرفت.',
  ],
  uploadConditions: [
    'وجود هرگونه گفتار، نشان یا متن تبلیغاتی یا راه‌های ارتباطی مختلف غیرمجاز است (شماره تلفن، ‌آدرس، مشخصات شبکه اجتماعی و ...).',
    'محتوای تصویری با کیفیت بسیار پایین، به‌خصوص زمانی که اطلاعات خاصی را به سایر کاربران منتقل نمی‌کند، مورد تایید نیست.',
  ],
  conditionsTitle: ['شرایط ثبت دیدگاه های کاربران', 'شرایط و قوانین افزودن عکس'],
}
