Repository: saeidpy/journey_web
Catalog: src/locales/*/messages.po
Languages: fa

source: ({0} comments)
fa: ({0} نظر)

source: 1 year
fa: ۱ ساله

source: 10 years
fa: ۱۰ ساله

source: 11 years
fa: ۱۱ ساله

source: 2 years
fa: ۲ ساله

source: 3 years
fa: ۳ ساله

source: 4 years
fa: ۴ ساله

source: 5 years
fa: ۵ ساله

source: 6 years
fa: ۶ ساله

source: 7 years
fa: ۷ ساله

source: 8 years
fa: ۸ ساله

source: 9 years
fa: ۹ ساله

source: About Hotel
fa: درباره هتل

source: About Me
fa: درباره من

source: About hotel
fa: درباره هتل

source: Add Comment
fa: افزودن دیدگاه

source: Add Photo
fa: افزودن عکس

source: Add a missing place
fa: افزودن یک مکان جا افتاده

source: Add comment
fa: افزودن دیدگاه

source: Add photo
fa: اضافه کردن عکس

source: Add place
fa: افزودن مکان

source: Add to my favorite
fa: افزودن به علاقه‌مندی‌ها

source: Address *
fa: آدرس مکان *

source: Adult
fa: بزرگسال

source: Adult ({adultCount})
fa: بزرگسال ({adultCount})

source: Adult passenger
fa: بزرگسال (بالای ۱۲ سال)

source: Adult,
fa: بزرگسال،

source: Afternoon
fa: بعد از ظهر

source: Airline company
fa: شرکت هواپیمایی

source: Airplane model
fa: مدل هواپیما

source: Airplane ticket
fa: بلیط هواپیما

source: Allowable load
fa: میزان بار مجاز

source: Amount
fa: مبلغ

source: An error occurred
fa: خطایی رخ داده است

source: Around the hotel
fa: اطراف هتل

source: Arrival and departure date
fa: تاریخ ورود و خروج

source: At the most economical price every day
fa: به صرفه‌ترین قیمت در هر روز

source: Attraction
fa: جاذبه

source: Attractions
fa: جاذبه‌ها

source: Be the first one to add photo for this place
fa: اولین کسی باشید که برای این مکان عکس اضافه می‌کنید

source: Birth date
fa: تاریخ تولد

source: Birth place country
fa: کشور محل تولد

source: BirthDate
fa: تاریخ تولد

source: Book number: {0}
fa: شماره رزرو: {0}

source: Buying date: {0}
fa: تاریخ خرید: {0}

source: Cancel
fa: انصراف

source: Cancelation Rules
fa: قوانین کنسلی

source: Canceled
fa: لغو شده

source: Cash withdrawal
fa: برداشت وجه

source: Category
fa: دسته‌‌بندی

source: Change room search
fa: تغییر جست‌وجوی هتل

source: Child
fa: کودک

source: Child ({childCount})
fa: کودک ({childCount})

source: Child passenger
fa: کودک (۲ تا ۱۲ سال)

source: Choose on map *
fa: انتخاب از روی نقشه *

source: Choose payment method
fa: انتخاب روش های پرداخت

source: Choose return ticket
fa: انتخاب بلیط برگشت

source: Choose the room you want
fa: اتاق مورد نظر خود را انتخاب کنید

source: Choose your {0}
fa: {0} خود را انتخاب کنید.

source: City
fa: شهر

source: City *
fa: شهر *

source: Comment has been removed. Thank you.
fa: دیدگاه حذف شد. با تشکر.

source: Comment has been submitted. Thank you.
fa: دیدگاه شما ثبت شد. با تشکر

source: Comments
fa: دیدگاه‌ها

source: Confirm
fa: تایید

source: Confirm and continue
fa: تایید و ادامه

source: Confirm information
fa: تایید اطلاعات

source: Continue
fa: ادامه

source: Continue buying
fa: ادامه خرید

source: Continue shopping
fa: ادامه خرید

source: Credit balance
fa: اعتبار موجودی

source: Date
fa: تاریخ

source: Dear Sir, the hotel reservation request has been registered for you, the registration of the inquiry does not mean that the reservation is confirmed, and after the confirmation of the amount and amount by the hotel, you will be informed via email and SMS.
fa: مسافر گرامی، درخواست رزرو هتل برای شما ثبت شده است، ثبت استعلام به معنای قطعی شدن رزرو نیست و پس از تایید ظرفیت و مبلغ توسط هتل، به شما از طریق ایمیل و پیامک اطلاع رسانی خواهد شد.

source: Delete filter
fa: حذف فیلتر

source: Departure
fa: مبدا

source: Departure date
fa: تاریخ رفت

source: Departure flight information
fa: اطلاعات پرواز رفت

source: Departure ticket
fa: بلیط رفت

source: Description
fa: توضیحات

source: Descriptions
fa: توضیحات

source: Destination
fa: مقصد

source: Destination city
fa: شهر مقصد

source: Discount code
fa: کد تخفیف

source: Do you know a place that is not here?
fa: آیا مکانی سراغ دارید که در گردشگری هوشمند نیست؟

source: Doesn't have
fa: ندارد

source: Domestic flights
fa: پروازهای داخلی

source: Edit Profile
fa: ویرایش مشخصات

source: Edit passengers information
fa: ویرایش مسافران

source: Edit profile
fa: ویرایش پروفایل

source: Edit ticket
fa: تغییر بلیط

source: Edit {validationType}
fa: ویرایش {validationType}

source: Email
fa: ایمیل

source: Email *
fa: ایمیل *

source: Enter the code sent to {0} {mobileOrEmail}
fa: کد ارسال شده به {0} {mobileOrEmail} را وارد نمایید

source: Enter your email
fa: ایمیل خود را وارد کنید

source: Enter your email.
fa: ایمیل خود را وارد کنید.

source: Enter your name.
fa: نام خود را وارد کنید.

source: Enter your password
fa: رمز عبور خود را وارد کنید

source: Enter your phone number or email.
fa: شماره موبایل یا ایمیل خود را وارد کنید.

source: Enter your phone number.
fa: شماره موبایل خود را وارد کنید.

source: Entrance
fa: ورود

source: Entrance time: {0}
fa: زمان ورود: {0}

source: Exit
fa: خروج

source: Exit time: {0}
fa: زمان خروج: {0}

source: Experience type
fa: نوع تجربه

source: Experience type *
fa: نوع تجربه *

source: Experience's comment
fa: نوشتن دیدگاه *

source: Experience's date
fa: تاریخ تجربه *

source: Expiry date of passport
fa: تاریخ انقضای پاسپورت

source: Explanation
fa: توضیح

source: Exporting country
fa: کشور صادرکننده پاسپورت

source: Family
fa: نام خانوادگی

source: FamilyJust
fa: خانوادگی

source: Feedback
fa: ارسال بازخورد

source: Fill the form below if you want to add a place
fa: در صورتی که مکانی را می‌خواهید اضافه کنید فرم زیر را پر کنید.

source: Filter
fa: فیلتر

source: First of all search to buy.
fa: برای خرید ابتدا جست و جو کنید.

source: First payment
fa: اولین پرداخت

source: Flight
fa: پرواز

source: Flight class
fa: کلاس پروازی

source: Flight company
fa: شرکت هوایی

source: Flight date and time
fa: تاریخ و ساعت پرواز

source: Flight duration: {0} minutes
fa: مدت زمان پرواز: {0} دقیقه

source: Flight information
fa: اطلاعات پرواز

source: Flight number
fa: شماره پرواز

source: Flight {0}
fa: پرواز {0}

source: For getting every like on the comment
fa: به ازای دریافت هر پسند روی دیدگاه

source: For getting every like on the picture
fa: به ازای دریافت هر پسند روی تصویر

source: For receiving the luggage on the place that the person added to the map
fa: به ازای دریافت توشه‌ روی مکانی که فرد به نقشه افزوده

source: Foreign
fa: خارجی

source: Forget your password?
fa: رمز خود را فراموش کرده‌اید؟

source: Friendly
fa: دوستانه

source: From 12 to 16 noon
fa: از ۱۲ تا ۱۶ ظهر

source: From 16 to 20 afternoon
fa: از ۱۶ تا ۲۰ عصر

source: From 20 to 24 night
fa: از ۲۰ تا ۲۴ شب

source: From 5 to 12 morning
fa: از ۵ تا ۱۲ صبح

source: From {0} Toman
fa: از {0} تومان

source: Full
fa: تکمیل

source: FullName
fa: نام و نام‌خانوادگی

source: Further information
fa: اطلاعات تکمیلی

source: Gender
fa: جنسیت

source: Get medal guide
fa: راهنمای دریافت نشان

source: Has
fa: دارد

source: Home
fa: خانه

source: Hotel
fa: هتل

source: Hotel inquiries have been made. Please pay for it and then receive the hotel voucher.
fa: استعلام هتل انجام شده است. لطفا نسبت به پرداخت هزینه آن اقدام و سپس واچر هتل را دریافت نمایید.

source: Hotel or destination city
fa: هتل یا شهر مقصد

source: Hotel reservation
fa: رزرو هتل

source: How to collect points?
fa: چگونه توشه جمع کنم؟

source: I accept all the <0>rules and regulations</0>.
fa: تمامی <0>قوانین و مقررات</0> را پذیرفته‌ام

source: If you have a discount code, enter it in the field below.
fa: اگر کد تخفیف دارید، در قسمت زیر وارد کنید.

source: Increase balance
fa: افزایش موجودی

source: Infant
fa: نوزاد

source: Infant ({infantCount})
fa: نوزاد ({infantCount})

source: Infant passenger
fa: نوزاد (زیر ۲سال)

source: Information confirmation
fa: تایید اطلاعات

source: Inquiring
fa: در حال استعلام

source: Internal
fa: داخلی

source: International flights
fa: پروازهای خارجی

source: Label must have at least one item
fa: باید حداقل یه مورد داشته باشد

source: Link copied to clipboard.
fa: لینک کپی شد.

source: Loading...
fa: در حال بارگذاری

source: Login
fa: ورود

source: Login with Google
fa: ورود با گوگل

source: Medals
fa: نشان‌ها

source: Media has been removed. Thank you.
fa: عکس حذف شد. با تشکر.

source: Media has been submitted. Thank you.
fa: عکس آپلود شد. با تشکر

source: Mobile number
fa: تلفن همراه

source: Mobile or Email
fa: شماره تلفن یا ایمیل

source: Money wallet
fa: کیف پول

source: More
fa: بیشتر

source: More information
fa: اطلاعات بیشتر

source: Morning
fa: صبح

source: Most Viewed Destinations
fa: پر بازدیدترین مقاصد

source: My travels
fa: سفرهای من

source: Name
fa: نام

source: Name *
fa: نام *

source: National Code
fa: کد ملی

source: National code
fa: کد ملی

source: National/Passport number
fa: کدملی/شماره پاسپورت

source: Nationality
fa: ملیت

source: New Location
fa: افزودن مکان جدید

source: Night
fa: شب

source: No
fa: نه

source: No photos for this place!
fa: برای این مکان عکسی ثبت نشده است!

source: No result content.
fa: نتیجه ای وجود ندارد.

source: No result found for «{searchTerm}».
fa: نتیجه ای برای «{searchTerm}» یافت نشد.

source: Noon
fa: بعد از ظهر

source: Ok
fa: تایید

source: One-way
fa: یک طرفه

source: Order detail
fa: جزییات سفارش

source: Origin and destination
fa: مبدا و مقصد

source: Paid
fa: پرداخت شده

source: Passenger
fa: مسافر

source: Passenger's information
fa: مشخصات مسافران

source: Passengers
fa: مسافران

source: Passengers count
fa: تعداد مسافران

source: Passengers information
fa: اطلاعات مسافران

source: Passport
fa: پاسپورت

source: Passport number
fa: شماره پاسپورت

source: Password
fa: رمز عبور

source: Payment by credit
fa: پرداخت از طریق اعتبار

source: Payment was successful.
fa: پرداخت با موفقیت انجام شد.

source: Phone
fa: شماره موبایل

source: Phone number
fa: شماره موبایل

source: Photo
fa: عکس

source: Photos
fa: عکس‌ها

source: Place has been submitted for review. Thank you.
fa: مکان جهت بررسی ارسال شد. با تشکر از شما.

source: Place name *
fa: نام مکان *

source: Please choose another date.
fa: لطفا تاریخ دیگری را انتخاب نمایید.

source: Please enter the code correctly.
fa: لطفا کد را صحیح وارد نمایید.

source: Please wait
fa: لطفا شکیبا باشید

source: Point's guide
fa: راهنمای دریافت توشه

source: Points
fa: توشه‌ها

source: Points is a rough ruler for how much our user community trusts you. And the more you can convince the other members of this website, the more your point will increase and the more your access will be on the site. And at the highest level of your point, you will become the site manager. In fact, it is not us who are rotating the site, it is the users who are doing this.
fa: توشه یک خط‌کش تقریبی برای این است که نشون میده انجمن کاربران ما چقدر به شما اعتماد کردن و هر چه بتونی بقیه اعضای این وبسایت رو متقاعد کنی توشه‌ات به همون میزان میره بالا و میزان دسترسی‌هات هم داخل سایت بیشتر میشه و تو بالاترین سطح توشه‌ت، میشی مدیر سایت در واقع این ما نیستیم که داریم سایت رو می‌چرخونیم، این کاربران هستن که دارن این کار رو انجام میدن.

source: Points is completely optional. And all three activities of users on the tourism website, including adding a place, adding views to places, or editing the information of tourist places, none of them require points.
fa: توشه‌ کاملا اختیاری است و هرسه فعالیت کاربران در وبسایت گردشگری از جمله اضافه کردن یک مکان، افزودن دیدگاه به محل‌ها و یا ویرایش اطلاعات محل‌های گردشگری هیچکدام نیاز به توشه‌ ندارد و هر کدام از این سه کار رو شما می‌تونید در سایت ما با خیال راحت انجام دهید. هرچند که با همین فعالیت‌های خوبتون در سایت ما توشه هم می‌تونید جمع کنید.

source: Popular cities
fa: شهرهای پربازدید

source: Price of {0} nights
fa: قیمت {0} شب

source: Price per night:
fa: قیمت هر شب:

source: Price range
fa: بازه قیمتی

source: Price: {0} Rial
fa: مبلغ: {0} ریال

source: Profile
fa: پروفایل

source: Province
fa: استان

source: Province *
fa: استان *

source: Purchase time:
fa: زمان خرید :

source: Rate this experience
fa: به این تجربه امتیاز‌ بده *

source: Re-enter password
fa: تکرار رمز عبور

source: Re-send code
fa: ارسال مجدد کد

source: Receipt of invoice
fa: دریافت فاکتور

source: Receive watcher
fa: دریافت واچر

source: Recently viewed
fa: اخیراً مشاهده شده

source: Redirecting...
fa: در حال انتقال...

source: Refund rules
fa: قوانین استرداد

source: Refundable
fa: قابلیت استرداد

source: Registration of reservation inquiry
fa: ثبت استعلام رزرو

source: Related location
fa: مکان‌های مرتبط

source: Reservation - Pending payment
fa: رزرو - در انتظار پرداخت

source: Reservation number:
fa: شماره رزرو:

source: Reservation status:
fa: وضعیت رزرو:

source: Residence
fa: اقامت

source: Restaurant
fa: رستوران

source: Retry
fa: تلاش دوباره

source: Return
fa: برگشت

source: Return date
fa: تاریخ بازگشت

source: Return flight information
fa: اطلاعات پرواز برگشت

source: Return ticket
fa: بلیط برگشت

source: Rooms
fa: اتاق‌ها

source: Round-trip
fa: رفت و برگشت

source: Row number
fa: ردیف

source: Rules and regulations
fa: قوانین و مقررات

source: Save changes
fa: اعمال تغییرات

source: Save filter
fa: اعمال فیلتر

source: Search
fa: جستجو

source: Search and book rooms
fa: جست‌وجو و رزرو اتاق

source: Search history
fa: تاریخچه جستجو

source: Seat
fa: صندلی

source: See all results for «{searchTerm}»
fa: دیدن همه‌ی نتایج برای «{searchTerm}»

source: Select Date
fa: انتخاب تاریخ

source: Select date
fa: انتخاب تاریخ

source: Select destination
fa: انتخاب مقصد

source: Select origin
fa: انتخاب مبدأ

source: Selected photo
fa: عکس انتخاب شده

source: Send feedback
fa: ثبت بازخورد

source: Send ticket to email or mobile number
fa: ارسال بلیط به ایمیل یا شماره همراه

source: Send us your suggestion or criticism to improve the program
fa: پیشنهاد یا انتقاد خود را برای بهبود برنامه با ما درمیان بگذارید

source: Sending ticket to other person
fa: ارسال بلیط به شماره همراه دیگر

source: Set password
fa: ثبت رمز عبور

source: Share
fa: اشتراک گذاری

source: Show all
fa: مشاهده همه

source: Show more rooms
fa: مشاهده اتاق های بیشتر

source: Show on map
fa: مشاهده روی نقشه

source: Single
fa: تکی

source: Sort by
fa: مرتب سازی بر‌اساس

source: Source city
fa: شهر مبدأ

source: Special service
fa: خدمات ویژه

source: Starting price / Each night:
fa: شروع قیمت / هرشب:

source: Status:
fa: وضعیت:

source: Subject
fa: موضوع

source: Submit
fa: ثبت

source: Submit code
fa: اعمال کد

source: Submit comment
fa: ثبت دیدگاه

source: Successfully registered
fa: با موفقیت ثبت شد

source: Sufficient inventory
fa: موجودی کافی

source: Support
fa: پشتیبانی

source: Tag
fa: برچسب

source: Tag *
fa: برچسب *

source: Text
fa: متن

source: The code you entered is wrong.
fa: کد وارد شده اشتباه است.

source: The final amount may change after inquiry.
fa: مبلغ نهایی پس از استعلام ممکن است تغییر نماید.

source: The most visited destinations
fa: پر بازدیدترین مقاصد

source: The number of infants should not be less than adults and the number of passengers should not be more than 10 people.
fa: تعداد نوزادان نباید کمتر از بزرگسالان باشد و تعداد مسافران نباید بیشتر از 10 نفر باشد.

source: The picture is uploading
fa: .تصویر در حال بارگذاری است

source: The ticket will be send to your phone number.
fa: بلیط به همراه شما ارسال خواهد شد.

source: There are no hotels on this date
fa: در این تاریخ هتلی وجود ندارد

source: There is no available room in your selected time frame, choose another date
fa: در بازه ی زمانی انتخابی شما اتاق با ظرفیت خالی موجود نیست تاریخ دیگری را انتخاب نمایید

source: There is no travel in your account.
fa: سفری در حساب کاربری شما وجود ندارد.

source: This field is required.
fa: این فیلد اجباری است.

source: This field most be lower than 50 characters.
fa: این فیلد باید حداکثر 50 کاراکتر باشد

source: This field should be either mobile or email.
fa: این فیلد باید شماره تلفن یا ایمیل باشد.

source: This is required.
fa: این فیلد اجباری است.

source: This national code is a duplicate
fa: این کد ملی تکراری است

source: This national code is not correct
fa: این کد ملی صحیح نیست.

source: This passport number is not correct
fa: این شماره‌ی پاسپورت صحیح نیست.

source: This phone number is not correct
fa: این شماره‌ی تلفن صحیح نیست.

source: Ticket information
fa: اطلاعات بلیط

source: Ticket information and further information will be sent to this address.
fa: اطلاعات بلیط و اطلاع رسانی بعدی به این آدرس ارسال می شود .

source: Ticket type
fa: نوع بلیط

source: Time to move
fa: زمان حرکت

source: To {0} Toman
fa: تا {0} تومان

source: Tomans
fa: تومان

source: Total Price
fa: مبلغ کل

source: Transactions list
fa: لیست تراکنش‌ها

source: Travel information
fa: اطلاع رسانی سفر

source: Travel type: {0}
fa: نوع سفر: {0}

source: Type *
fa: نوع *

source: Unfortunately, the desired room is not available on your selected date. You can search for another hotel or time.
fa: متاسفانه اتاق مورد نظر در تاریخ انتخابی شما موجود نیست. شما می توانید هتل یا زمان دیگری را جستجو نمایید.

source: Unfortunately, there are no flights for your desired route on this date.
fa: متاسفانه برای مسیر مورد نظر شما در این تاریخ پروازی وجود ندارد.

source: Unknown
fa: ناشناس

source: Upload image
fa: بارگذاری تصویر

source: User denied Geolocation.
fa: دسترسی به مکان وجود ندارد

source: Wallet balance
fa: موجودی کیف پول

source: Was it useful?
fa: آیا این دیدگاه برایتان مفید بود؟

source: What is point?
fa: توشه چیست؟

source: Where? What?
fa: کجا؟ چه چیزی؟

source: Why do we need points?
fa: چرا به توشه احتیاج داریم؟

source: Work
fa: کاری

source: Wrong e-mail format
fa: فرم ایمیل اشتباه است

source: Yes
fa: بلی

source: You get this badge by adding a profile picture in your account section
fa: با افزودن عکس پروفایل در بخش حساب کاربری خود، این نشان را دریافت می‌کنید

source: You get this badge by completing all your information in the account section
fa: با تکمیل کردن تمام اطلاعات خود در بخش حساب کاربری، این نشان را دریافت می‌کنید

source: You get this badge by liking the first place or comment
fa: با پسند کردن اولین مکان یا دیدگاه این نشان را دریافت می‌کنید

source: You get this badge by writing your first review for a place
fa: با نوشتن اولین دیدگاه خود برای یک محل، این نشان را دریافت می‌کنید

source: You get this badge when you add your first image for a location
fa: با افزودن اولین تصویر خود برای یک محل، این نشان را دریافت می‌کنید

source: You get this badge when you add your first location to the map
fa: با افزودن اولین محل خود به نقشه، این نشان را دریافت می‌کنید

source: You will earn this badge by writing {0} comments per week
fa: با نوشتن {0} دیدگاه در هفته، این نشان را دریافت خواهید کرد

source: You will receive this badge by liking {0} times per week
fa: با پسند کردن {0} دیگاه در هفته این نشان را دریافت خواهید کرد

source: You will receive this badge by receiving {0} likes on one of your devices
fa: با دریافت {0} پسند روی یک دیگاه خود، این نشان را دریافت خواهید کرد

source: Your
fa: شما

source: Your profile has been updated.
fa: اطلاعات کاربری شما با موفقیت تغییر کرد.

source: Your time for booking flight has been invalidated
fa: زمان رزرو پرواز شما باطل شده است

source: add room
fa: افزودن اتاق

source: adult passenger {0} :
fa: مسافر بزرگسال {0}:

source: booker:
fa: رزرو کننده:

source: cabin-type-business
fa: بیزنس

source: cabin-type-economy
fa: اکونومی

source: cabin-type-premium_economy
fa: پرمیوم اکونومی

source: change room
fa: تغییر اتاق

source: child
fa: کودک

source: child passenger {0} :
fa: مسافر کودک {0}:

source: child,
fa: کودک،

source: current location
fa: مکان فعلی

source: description must be at most 50 characters
fa: توضیحات نباید بیشتر از ۵۰ کاراکتر شود

source: eight
fa: هشتم

source: email must be a valid
fa: ایمیل باید معتبر باشد

source: enter:
fa: ورود:

source: exit
fa: خروج

source: exit:
fa: خروج:

source: facilities
fa: امکانات

source: fifth
fa: پنجم

source: first
fa: اول

source: fourth
fa: چهارم

source: hotels {0}
fa: هتل های {0}

source: last passenger list
fa: لیست مسافران سابق

source: nationalCodeOrPassportCode
fa: کد ملی / شماره پاسپورت

source: nine
fa: نهم

source: number of rooms:
fa: تعداد اتاق:

source: passengers
fa: مسافران

source: phone number
fa: شماره موبایل

source: room
fa: اتاق

source: room and passenger info
fa: مشخصات مسافران و اتاق

source: room {0}
fa: اتاق {0}

source: room {0} :
fa: اتاق {0} :

source: rooms count
fa: تعداد اتاق

source: search
fa: جست‌وجو

source: second
fa: دوم

source: select
fa: انتخاب

source: select passanger last
fa: انتخاب مسافران سابق

source: select passenger last
fa: انتخاب مسافران سابق

source: seven
fa: هفتم

source: sixth
fa: ششم

source: staying time:
fa: مدت اقامت:

source: ten
fa: دهم

source: the number of passengers should not be more than 10 people.
fa: تعداد مسافران نباید بیشتر از ۱۰ نفر باشد

source: third
fa: سوم

source: ticket-type-charter
fa: چارتر

source: ticket-type-systemic
fa: سیستمی

source: x2 Taken points
fa: 2× توشه‌ گرفته شده

source: {0} Comments
fa: {0} دیدگاه

source: {0} Points
fa: {0} توشه

source: {0} The hotel was found
fa: {0} هتل یافت شد

source: {0} Tomans
fa: {0} تومان

source: {0} Tooman
fa: {0} تومان

source: {0} adult , {1} room
fa: {0} بزرگسال , {1} اتاق

source: {0} comments
fa: {0} نظر

source: {0} new people visit the link
fa: {0} فرد جدید از لینک بازدید کنند

source: {0} nights stay
fa: {0} شب اقامت

source: {0} passengers
fa: {0} مسافر

source: {0} persons
fa: {0} نفره

source: {0} points: {score}
fa: توشه‌های {0}: {score}

source: {0} stars
fa: {0} ستاره

source: {0} to {1}
fa: {0} تا {1}

source: {count} The hotel was found
fa: {count} هتل یافت شد

source: {formattedDepartureDate} - {0}{passengersCount} Passenger
fa: {formattedDepartureDate} - {0}{passengersCount} مسافر

source: {roomCount} room
fa: {roomCount} اتاق

source: {stayingTime} day
fa: {stayingTime} روز

source: ُType Passenger
fa: نوع مسافر
